[global]
DSCLabel.LBSTD002001.Text=请假人
DSCLabel.LBSTD002004.Text=代理人
DSCLabel.LBSTD002005.Text=假别
DSCLabel.LBSTD002006.Text=请假起始
DSCLabel.LBSTD002007.Text=请假截止
DSCLabel.LBSTD002008.Text=说明

[message]
ids0=特休
ids1=病假
ids2=出差
QueryError1=必须选择代理人
QueryError2=必须选择请假起始
QueryError3=必须选择请假截止
QueryError4=必须填写说明
